[
	{
		"kinds": "一、研发机构建设",
		"content": [
			{
				"title": "金华市高新技术企业认定",
				"necessity": "5万元现金奖励",
				"condition": "①大专以上科技人员≧ 15%，研发人员≧ 7%②高新技术产品销售收入占企业销售收入的比例≧50%③ 研发费用≧ 3%④拥有核心知识产权",
				"remark": ""
			},
			{
				"title": "国家高新技术企业认定",
				"necessity": "① 20万元现金奖励②持续享有3-6年所得税减按15%税率征收优惠政策③科技创新体系、政策应用的重要门槛",
				"condition": "① 近三年内拥有核心自主知识产权② 近三年内企业成长性良好③ 近三年科技成果转化年均4项以上④ 研究开发的组织管理水平⑤高新技术产品收入营业收入的60%以上⑥研发费用≧ 4%⑦大专以上科技人员≧ 30%，研发人员≧ 10%",
				"remark": ""
			},
			{
				"title": "金华市高新技术研究开发中心",
				"necessity": "①市财政择优给予一定支持②择优推荐申请省级企业技术中心认定",
				"condition": "①自主知识产权②研发经费≧ 3%③专职研发人员≧ 5人，大专以上学历或中级职称技术人员占50%以上；大专以上学历的科技人员占职工总数>15%④市级以上高新技术企业⑤承担过市县以上科技计划项目",
				"remark": ""
			},
			{
				"title": "金华市创新型企业",
				"necessity": "",
				"condition": "①在我市注册、具有法人资格的独立核算企业，有完善的现代公司制度②近三年连续盈利，切年平均主营业务收入>3000万，年均增长率>20%③大专以上学历或中级以上技术职称的科技人员占职工总数>15%④企业上年度主营业务收入在2000万元至1亿元的，企业版研发费用占主营业务收入比例>4%⑤1项发明专利或3项实用新型⑥拥有1项市级科学技术三等奖及以上的科技成果，或参与制定1项国家、行业标准，或拥有1项市级及以上名牌产品或著名（驰名）商标",
				"remark": ""
			},
			{
				"title": "浙江省，市级科技型中小企业",
				"necessity": "省市级科技型中小企业分别给予5万元奖励，2万元奖励",
				"condition": "①必须从事符合国家产业政策，技术政策知识产权明晰具有一定的技术含量和技术创新性产品的研究，开发，生产和经营②必须依法在本省登记注册产权明晰，实行独立核算，自主经营，有规范健全的生产，技术质量，财务管理制度③2年以上营运期，企业经营良好。企业应熟悉本企业产品研究，开发，生产和经营并重视科技创新④从业人员原则上不得超过500人，科技人员占职工的比例20%以上，企业技术开发经费占销售收入比例达到3%以上。企业的专利产品市级以上新产品的销售收入和技术服务收入之和占销售收入总额的50%以上（包括技术咨询，技术转让，技术入股，技术服务，技术培训等）⑤三废排放标准符合国家规定的标准",
				"remark": "省创新资金鼓励并优先支持科研机构、高等院校与企业合作进行的技术创新活动。择优支持具有我国自主知识产权、高技术、高附加值、产业关联度大、节能降耗、有利于环境保护和出口创汇的项目。重点支持电子信息、生物与药业、机电一体化、新材料等我省高新技术产业化和用高新技术改造传统产业的技术创新活动。"
			},
			{
				"title": "浙江省高新技术企业研究开发中心",
				"necessity": "给予30万元奖励",
				"condition": "①1项以上发明或4项以上实用新型专利②市级高新技术企业研究中心，原则上已建立市级工程中心③销售收入小于5000万元的，上一年度研究开发费用总额占销售收入总额的比例≧6%；销售收入在5000万元至20000万元的，不低于4%；销售收入在20000万元以上的，不低于3%或1000万元④近三年内累计科技成果转化9项以上⑤有独立研发机构，研发机构专职工作人员≧15人⑥本科以上或中级以上职称的工程技术人员占研发机构职工总数≧60%⑦科研用房500平方米以上，科研资产总额500万元以上⑧有完整规范的技术创新管理体制",
				"remark": ""
			},
			{
				"title": "浙江省重点实验室（工程技术研究中心）",
				"necessity": "",
				"condition": "1.科研场地面积>2000平方米2.科研仪器设备原值>2000万元3.专职科技人员应≧30人，副高（含）以上职称或具有博士学位人员占总人数>60%",
				"remark": ""
			},
			{
				"title": "省，市，县级企业文化建设示范单位",
				"necessity": "分别给予5万元，2万元，1万元奖励",
				"condition": "1、在本市、所在行业乃至全国企业文化建设中有较大影响，实践效果突出，具有典型示范意义。2、建立了有自身特色的企业文化体系，有符合社会主义核心价值观要求的企业文化理念体系、制度体系和形象体系，被企业各级管理者和广大员工高度认同。3、企业文化建设纳入企业发展战略，制定了符合企业发展战略、体现文化引领作用和企业特色的规划（纲要），企业主要负责人对企业文化建设高度自觉，各级管理者团队率先垂范，形成了党政推动、工青妇协同，职责清晰、分工明确、全员参与的工作格局。4、企业文化建设工作有要求、有目标、有评价、有考核，经费有保障。5、企业文化建设与党的建设、思想政治工作和精神文明建设有机结合，积极开展企业文化建设主题活动、特色活动，注重利用媒体传播企业文化，树立企业品牌。6、企业文化引领企业诚信、环保、节约与可持续发展，具有较好的社会效益和经济效益。近三年，企业未发生重大安全、违法违纪和污染责任事故以及负面新闻和群体性上访事件，劳资关系和谐。",
				"remark": ""
			},
			{
				"title": "国家，省市级工业制造业信息化示范企业",
				"necessity": "国家，省市级分别奖励为20万元，10万元，2万元",
				"condition": "1.示范试点企业的信息化应用须覆盖主要的生产经营管理流程，有完善的信息化建设推进体制机制；针对设计、生产、管理、营销等环节，制定了明确的信息化项目实施计划，并且部分计划项目的技术、内容和应用水平在行业内领先；信息化应用已取得良好的经济和社会效益，在行业中具有推广和示范作用。2.申报企业必须是在浙江省境内注册的工业企业。申报省级示范的企业，要求上年度企业销售收入达到5亿元以上，近三年信息化投入500万元以上；申报省级试点的企业，要求上年度企业销售收入达到2亿元以上，近三年信息化投入300万元以上。3.申报省级示范的企业必须是各市的信息化示范企业，尚未组织信息化示范试点工作的市，可根据要求推荐省级试点企业；被评定为市两化融合示范企业、省工业行业龙头骨干企业的优先评定。",
				"remark": ""
			}
		]
	},

	{
		"kinds": "二、知识产权",
		"content": [
			{
				"title": "专利申请与加急",
				"necessity": "授权资助：发明专利奖励3万，实用新型1000元，外观专利500元完善知识产权体系保护核心产品市场应用",
				"condition": "存在实际研发内容且与主营产品关联性较大为佳。",
				"remark": ""
			},
			{
				"title": "金华市专利申请补助",
				"necessity": "申请发明、实用新型和外观设计专利的，获得授权后每件专利分别给予一次性补助1.5万元、2000元和1000元；国外专利授权的，补助标准加倍",
				"condition": "",
				"remark": ""
			},
			{
				"title": "磐安县发明专利申请补助",
				"necessity": "磐安县科技局给予一次性3万补助",
				"condition": "近三年申请发明专利授权",
				"remark": ""
			},
			{
				"title": "金华市专利实施奖",
				"necessity": "市专利实施奖设一等奖2名、二等奖5名、三等奖10名，分别奖励30万元、15万元和10万元",
				"condition": "①新专利技术产品的销售收入达到1000万元以上，其中有发明专利的优先②在近五年内获得授权的专利实施均可申报专利实施奖③建立知识产权管理体制并实行规范管理④专利技术方案新颖，创新性强，对本领域技术革新、产品升级换代的贡献程度较大，对技术进步和产业结构优化升级起到积极促进作用",
				"remark": ""
			},
			{
				"title": "金华市专利示范企业",
				"necessity": "①当地政府给予2万元的奖励②对企业知识产权管理具有一定的促进作用为后期企业在知识产权保护这块奠定了基础③优先推荐省级以上专利示范企业和科技项目立项",
				"condition": "①企业具有良好的工作基础和条件，技术创新对企业的发展推动作用明显②专利管理工作有效实施遵守知识产权制度，没有侵权行为③拥有各类专利授权10项以上或发明2项以上④专利产品实现年销售收入800万以上并占企业销售总收入30%以上",
				"remark": ""
			},
			{
				"title": "浙江省专利示范企业认定",
				"necessity": "①对企业知识产权管理具有一定的促进作用为后期企业在知识产权保护这块奠定了基础②当地政府给予5万元的奖励",
				"condition": "①企业具有良好的工作基础和条件，技术创新对企业的发展推动作用明显②专利管理工作有效实施遵守知识产权制度，企业近3年内没有侵权他人知识产权行为③企业近三年拥有各类专利授权20项以上或发明专利5项以上或国外3项④连续两年盈利其中专利产品年产值5千万以上，专利产品销售额占企业总销售额50%以上⑤企业已被认定为县（市，区）级以上专利点示范企业",
				"remark": ""
			},
			{
				"title": "商标注册",
				"necessity": "完善知识产权体系;保护核心产品;市场应用;省级著名商标奖励20万元，金华市知名商标2万元",
				"condition": "商标申请注册的程序分两步：第一步：查询；第二步：申请注册 1、商标查询 百度搜索【知易京博网】点击第一个进去在线提交商标名称及申请人的联系方式，对商标近似相同或近似查询。查询通过后即可提交商标注册申请书 2、商标申请注册 ①申请阶段：提交文件（上午12点之前） 当天上报商标局 当天返回商标局报送清单；②正式受理—形式审查（发出受理通知书）—实质审查—初审公告—注册公告—领证。从受理到商标注册完成的整个时间大约需要1年的时间",
				"remark": ""
			}
		]
	},

	{
		"kinds": "三、科技财税",
		"content": [
			{
				"title": "研发费用加计扣除",
				"necessity": "①高新技术企业应建立研发费用辅助转账；②研究开发费用可以在计算应纳税所得额时按50%加计扣除。",
				"condition": "①符合《国家重点支持的高新技术领域》等领域范围②以研究开发项目为基础的专账管理制度③研发费用与生产费用的分离",
				"remark": ""
			},
			{
				"title": "金华市企业研究开发经费资助",
				"necessity": "企业全年研发投入达300万元以上的，给予研发投入4%的资助，单个企业不超过100万元",
				"condition": "①须有健全的研发项目管理制度和财务核算制度②须对研究开发费用实行专账管理③研发项目须由主管部门（科技局、经信委等部门）或企业自主立项",
				"remark": ""
			}
		]
	},

	{
		"kinds": "四、科研立项",
		"content": [
			{
				"title": "产学研专项资金",
				"necessity": "磐安县给予合同额8%奖金奖励，最高不超过20万元。",
				"condition": "①与高校签订产学研合作协议②产学研经费支付凭证",
				"remark": ""
			},
			{
				"title": "金华市科学技术研究计划项目",
				"necessity": "",
				"condition": "1.工业类，围绕新材料领域，开展关键、共性技术攻关和科技成果转化应用2.上年企业研发收入占主营业务收入比例≧1.2%，重大项目研发经费预算≧500万元，重点项目≧100万元3.项目组成员≧5人，具有硕士以上学位或高级以上职称的专业技术人员担任项目负责人4.国际合作、产学研合作、企业强强合作、企业与风险投资合作项目优先立项支持5.知识产权明确",
				"remark": ""
			},
			{
				"title": "金华市技术创新项目",
				"necessity": "资金支持",
				"condition": "重点支持装备制造与“机器换人”、物联网和电子信息、新能源汽车及关键零部件、生物医药、新材料等五类专项",
				"remark": ""
			},
			{
				"title": "科技攻关与产业化专项",
				"necessity": "科研立项支持",
				"condition": "依具体政策而定，选择领域符合的各类专项资金。",
				"remark": "依据具体政策而定，可提前准备。（如市级省级科技计划，重大专项，细分领域内其他专项资金等）"
			},
			{
				"title": "浙江省创新基金",
				"necessity": "创新资金为省财政专项资金，主要用于配套支持科技部、财政部科技型中小企业技术创新基金资助的项目",
				"condition": "① 在本省登记注册，具有独立企业法人资格②主要从事高新技术产品的研制、开发、生产和服务业务③ 领导班子有较强的市场开拓能力和较高的经营管理水平，并有持续创新的意识④ 职工总人数不超过500人；具有大专以上学历的科技人员占职工总数的比例不低于25%直接从事研究开发的科技人员占职工总数的比例不低于10%⑤ 有良好的经营业绩，资产负债率不超过70%；每年用于高新技术产品研究开发的经费不低于销售额的3%。开业不足一年的新办企业不受此款限制⑥有严格的财务管理制度、健全的财务管理机构和合格的财务管理人员",
				"remark": "1． 项目总投资一般在1000万元以下，资金来源基本确定，投资结构合理，企业有与申请省创新资金数等金额以上的自有资金匹配，项目实施周期一般不超过两年。对于市、地、县（市）等财政给予匹配资助的项目，同等条件下予以优先支持2． 对由于省科技行政主管部门推荐申报的国家创新资金项目进行必要的资金匹配，匹配金额原则上每项不超过国家创新资金资助总额的50%"
			},
			{
				"title": "浙江省重大专项",
				"necessity": "给予180~240万的奖励",
				"condition": "（一）重点企业研究院项目新建重点企业研究院项目。新建重点企业研究院项目应当按照建设责任书要求，编制完善产业技术路线图或企业研究院发展规划，分析相关技术领域需要解决的关键技术和发展重点、研发基础和技术差距、获取并掌握关键技术的方式和途径等，明确企业研究院今后3至5年发展的攻关方向和主要任务。按照拟解决的关键核心技术需求的紧迫性、对产业发展影响度和技术成熟度，主动设计并申报项目。各企业在项目申报时应当将产业技术路线图或发展规划作为项目申报附件一并提交。第二轮重点企业研究院项目。进行第二轮申报的省重点企业研究院项目，在项目申报时，要求对第一轮项目实施进展情况、取得绩效情况及经费使用情况进行阶段性总结，编写项目实施总结报告，作为第二轮项目申请书的附件一并提交。未提交项目实施总结报告的不予安排第二轮项目。（二）其他竞争性项目其他竞争性项目的申报企业应当具备以下条件：企业2012年研发投入占主营销售收入的比例至少达到1.5%以上；企业已设立省级及以上企业研发机构或企业研究院，有稳定的科研团队和创新组织；企业为实施项目已投入相应资产、资金和人力；企业在知识产权、环保、金融、生产安全等方面信用记录良好。新设立的科技型创业企业不受上述条件限制。涉农科技企业可适当放宽上述研发投入和研发机构条件申报门槛。鼓励企业牵头产学研合作申报科技项目。鼓励产业技术创新战略联盟组织设计联合申报科技项目。鼓励企业加强国际合作，引进转化重大科技成果消化吸收再创新。鼓励创业风险投资公司保荐其股权投资达1000万元及以上的重大科技成果转化创业项目。战略联盟申报应当提供联盟理事会推荐说明；国际合作途径申报应当提供合作双方已签订内容详实、职责明确、知识产权明晰的技术成果引进合同或协议；创业风险投资公司保荐项目，应当明确保荐的创业风险投资公司及其股权投资证明复印件，上述三类项目在申报时应将相关材料作为申请书附件一并提交。各市、县（市、区）科技部门在项目组织申报过程中，加强对项目申报的服务指导，认真对照《浙江省十二五重大科技专项实施办法》和《浙江省十二五重大科技专项实施方案》，组织做好项目的申报工作。设区市科技部门会同财政部门要认真对所属县（市、区）申报项目进行考察论证，严格审核把关，在规定的限额数内择优推荐。各市推荐项目,应当紧密结合本地战略性新兴产业培育、产业转型升级和现代农业发展的实际需求,兼顾推荐工业和农业领域的科技项目。推荐项目企业属地市县应当承诺一定比例给予地方财政经费配套，联合推进项目实施，确保经费投入取得绩效。项目择优推荐应当向国家和省高新园区和高新技术企业倾斜，突出标志性产品和重大装备的开发，突出重大科技成果转化。优先推荐企业自行研发投入占主营业务收入比例达3%以上企业的项目；优先推荐创新能力较强的国家和省级创新型示范、试点企业和拥有企业研究院企业申报的项目；优先推荐有风险资本介入、浙商回归创业、海外高层次人才归国创业项目。创业风险投资公司保荐项目要求由被投资创业企业进行申报，归口各企业所在地设区市推荐。浙江省创业风险投资协会要充分发挥行业社团的作用，加强宣传，做好服务。创业风险投资公司保荐项目不受限额推荐限制。产业技术创新战略联盟项目申报，联盟牵头单位应当组织联盟成员单位加强顶层设计，围绕联盟建设任务书明确的重点任务及成员企业共同关心的产业链与创新链的关键共性技术，加强主动设计，旨在解决技术孤岛问题。每个项目至少3家及以上成员单位联合申报，归口联盟牵头企业设区市推荐。每个产业技术创新战略联盟以联盟为单位限报2项，不受限额推荐限制。",
				"remark": ""
			},
			{
				"title": "浙江省星火计划",
				"necessity": "给予5万元奖励",
				"condition": "①符合国家产业和技术政策，适应本地区国民经济和社会发展战略和行业发展规划要求，有利于保护生态环境②技术先进适用、成熟可靠，有利于农业和农村经济结构的战略性调整，具有良好的经济、社会、生态效益和发展前景③有利于推动农村科技进步和提高农村劳动者素质，有利于增加农村就业机会，增加地方财政收入和农民收入④项目申报单位必须是具有独立法人资格的企事业单位，以企业为主体。鼓励企业与大专院校、科研单位联合申报⑤项目申报单位应具有良好的金融、商业和社会道德信誉，经营机制良好，没有知识产权纠纷。申请银行贷款的项目，必须符合银行信贷要求⑥申请重点项目的单位除具备上述条件外，还必须具有较强的技术开发和应用能力、可靠的技术依托以及完成项目所需的其它相关条件",
				"remark": ""
			}
			
		]
	},

	{
		"kinds": "五、科技成果",
		"content": [
			{
				"title": "金华市科技成果登记",
				"necessity": "",
				"condition": "1.有财政科技资金资助的市级各类科技计划项目实施所产生的成果必须登记2.无财政科技资金资助项目或企业自主立项产生的成果实行自愿登记",
				"remark": ""
			},
			{
				"title": "金华市科学技术奖",
				"necessity": "市科学技术奖设重大贡献奖、一等奖、二等奖、三等奖和科技合作奖",
				"condition": "1.在基础研究或应用研究活动中做出重要贡献，经过实践检验，创造显著社会效益的2.在产品、工艺、材料及其系统等方面有重大技术发明，并创造显著经济效益或社会效益的3.在实施技术开发类、基础工艺类、国家安全类、重大工程类项目中，完成重要科学技术创新、科学技术成果转化，创造显著经济效益或社会效益的4.在管理科学、决策科学研究中取得重要突破，并对实践产生重要指导作用的",
				"remark": ""
			},
			{
				"title": "浙江省省级工业新产品项目",
				"necessity": "",
				"condition": "①符合我省产业、技术和相关行业政策，重点支持符合产业规划确定的关键技术产品；②在我省范围内首次开发或比老产品有重大改进创新，产品技术水平和性能较高，知识产权明晰，达到国内先进水平以上；③对本地区主导产业发展具有重大促进和带动作用，有较为显著的经济效益、社会效益和市场发展前景。",
				"remark": ""
			},
			{
				"title": "国家，省，市级认定的高新技术产品",
				"necessity": "国家，省，市级分别奖励5万元，3万元，1.5万元",
				"condition": "①要有ISO质量管理体系证书②属于国家和省颁布的《高新技术产品目录》的产品③产品的技术水平应达到国内先进水平以上④产品生产技术是成熟的（具备下列条件之一者，可视为技术成熟：已通过鉴定的；获得发明专利的；经法定部门检测合格的；已得到用户认可的；有正式技术引进合同的）⑤产品生产原料及技术装备有保障，已投入或近期内能投入批量生产⑥产品市场广阔，经济效益显著⑦必须通过法定部门批准方可生产的产品，须获得法定部门的正式批准。",
				"remark": ""
			},
			{
				"title": "浙江省高新技术产品认定",
				"necessity": "奖励1.5万元高新技术企业认定时可作为高新技术产品认定的依据",
				"condition": "产品符合《国家重点支持的高新技术领域》（国科发火【2008】172号文附件）、《中国高新技术产品目录（2006年）》、《中国高新技术产品出口目录（2006年）》、《鼓励进口技术和产品目录（2011年版）》规定的领域范围",
				"remark": ""
			},
			{
				"title": "省级新产品计划",
				"necessity": "省级新产品奖励2万元",
				"condition": "符合国家产业政策、技术政策；符合产业结构调整和发展方向；产品具有新颖性和较高的技术含量，并有良好的市场前景。",
				"remark": ""
			},
			{
				"title": "国家重点新产品计划",
				"necessity": "奖励10万元",
				"condition": "符合国家产业发展政策、在国内首次（或首批）开发成功，并开始有市场销售或具有良好的市场应用前景，经济效益和社会效益明显；具有自主知识产权和自主品牌，技术水平高、附加值高、市场竞争力强的新产品。支持领域详见《国家重点新产品计划重点支持领域（2014）》",
				"remark": ""
			}
		]
	},

	{
		"kinds": "六、人才团队",
		"content": [
			{
				"title": "金华市、磐安县科技特派员",
				"necessity": "1.优先立项和重点支持产学研专项资金项目2.产学研合作的有效模式和长效机制3.加快科技成果的推广应用和产业化步伐",
				"condition": "",
				"remark": ""
			}
			
		]
	},

	{
		"kinds": "七、国家级项目",
		"content": [
			{
				"title": "国家创新基金",
				"necessity": "创新资金为国家财政专项资金，主要用于配套支持科技部、财政部科技型中小企业技术创新基金资助的项目",
				"condition": "①符合科技型中小企业创新基金申报要求的八大领域：新能源汽车、现代农业、电子信息技术、生物与医药、新材料、光机电一体化、新能源与高校节能、环境与资源；②符合国家产业政策，技术政策，技术含量高、创新性强、技术处于省内或者国内领先水平，自主知识产权清晰；③职工人数原则上不超过500人，具有大专以上学历的科技人员占职工总数的比例≥30%，研发人员占职工总数的比例≥10%④财务上资产负债率≤70%，研发费用≥销售额的5%；⑤企业科产生较好的经济效益和社会效益（如带动就业、改善环境、出口创汇、节能环保、提供工作效率等）；",
				"remark": ""
			},
			{
				"title": "国家科技型中小企业技术创新基金",
				"necessity": "分为创新项目（在研或中试，支持金额50-100万）、重点创新项目两类（关键技术或关键创新产品，支持金额100-200万 )",
				"condition": "1.优先支持节能环保、新一代信息技术、生物、高端装备制造、新能源、新材料、新能源汽车等战略性新兴产业领域的关键技术创新2.符合国家产业技术政策，技术含量高、处于国内领先水平，自主研发、创新型较强，知识产权清晰",
				"remark": ""
			},
			{
				"title": "国家863计划",
				"necessity": "国家863计划奖励20万元",
				"condition": "具有较强科研能力和条件、运行管理规范、在我省境内注册1年以上的、具有独立法人资格的企业、科研院所、高等院校等。根据《国家科技计划项目承担人员管理的暂行办法》的有关规定，已作为项目（课题）负责人承担国家科技计划项目（课题）人员不能作为项目（课题）负责人申报项目；作为主要参加人员同期参与承担的国家科技计划项目（课题）数不得超过两项。在2014年计划项目申报中，项目的技术负责人限申报一个项目，年龄至申报时不超过56周岁（1957年5月1日以后出生）；在研项目（课题）负责人不得因申报新项目（课题）而退出目前承担的项目（课题）；申请项目参与人员的申请项目和在研项目总数不能超过两个（在研项目原定于年底12月31日前结题验收的可不计入）。",
				"remark": ""
			},
			{
				"title": "973计划",
				"necessity": "973计划奖励20万元",
				"condition": "1、在中国大陆境内的科研院所或高校等独立法人单位，遵守973计划管理办法及有关政策法规，均可直接或通过其主管部门向科技部申报项目。鼓励多个单位联合申报。2、申报单位必须推荐申报项目的首席科学家，每个项目只能推荐1位首席科学家。项目首席科学家应具备以下条件：（1）具有较高的学术水平、优秀的科研业绩和开拓创新能（2）具有较强的组织、协调能力；（3）具有良好的信誉，作风民主、严谨；（4）能将主要精力用于项目组织协调与研究工作；（5）在项目立项当年一般不超过60岁。3、以下人员不能参与项目申报，不能作为项目首席科学家的候选人：（1）在研973计划项目首席科学家、课题负责人；（2）专家顾问组成员和专家咨询组成员；（3）承担国家科技计划项目总工作时间已达满负荷的科研人员；（4）中央和地方各级政府公务员，专职科研管理人员；（5）因违规被取消申报资格者和其他不能保证履行规定义务者。4、外籍华裔科学家及港、澳、台地区科学家被推荐为项目首席科学家或课题负责人，必须正式受聘于申报单位。5、课题负责人应具备以下条件：（1）在基础研究第一线工作，具有较高的学术水平；（2）有一定组织能力，能完成项目首席科学家确定的工作；（3）有足够时间和精力用于课题组织协调与研究工作。6、每人只能参与1个项目的申报。同一人不能在同一年度内作为2个或2个以上项目的首席科学家或课题负责人申报项目。",
				"remark": ""
			},
			{
				"title": "国家重点新产品计划",
				"necessity": "奖励10万元",
				"condition": "符合国家产业发展政策、在国内首次（或首批）开发成功，并开始有市场销售或具有良好的市场应用前景，经济效益和社会效益明显；具有自主知识产权和自主品牌，技术水平高、附加值高、市场竞争力强的新产品。支持领域详见《国家重点新产品计划重点支持领域（2014）》",
				"remark": ""
			},
			{
				"title": "国家火炬计划",
				"necessity": "国家火炬计划奖励15万元",
				"condition": " 1、在申报地注册的独立法人企业。 2、项目技术产权明晰，技术水平高，具有较高的创新性和先进性，市场应用前景好。 3、项目技术成熟：完成中试或鉴定，或已有小批量生产；已获得相关行业生产许可，如行业权威部门的产品检测报告，特殊行业如药品、农药、化肥生产许可证、登记证，通信、电力系统用产品的入网许可证，公安、消防、计量、压力容器等行业许可证，化工类产品的环评合格报告。4、产品投产后能形成一定的规模，达产后年销售收入1000万元以上。 5、出口示范项目应具有自主知识产权核心技术及较好的国际市场出口前景。6、项目承担单位有一定的产业基础和较好的筹资、信贷能力。",
				"remark": ""
			},
			{
				"title": "国家火炬计划重点高新技术企业",
				"necessity": "",
				"condition": "按照《高新技术企业认定管理办法》（国科发火[2008]172号）认定的、申报时尚在有效期内的高新技术企业，并同时满足下列条件之一：（一）主持制定过国内、或参与制定过国外行业技术标准的企业； （二）获得过国家科学技术进步奖的企业；（三）近三年承担过国家重点科技计划（国家火炬计划、国家科技重大专项、国家高技术研究发展计划、国家科技支撑计划、国际科技合作计划、国家高技术产业发展项目计划等）项目及其成果转化的企业；（四）拥有核心技术，三年内自主研发的知识产权数量和列入“国家重点新产品计划”的产品数量较多的企业；（五）近三年经济规模增长快、营利能力强的企业；（六）近一年对高端人才就业和税收贡献大的企业；（七）近一年高新技术产品（服务）出口额大的企业；（八）战略性新兴产业中的龙头企业；（九）具有区域特色和示范作用的企业；（十）其它符合国家发展战略需求方向的企业。",
				"remark": ""
			},
			{
				"title": "国家星火计划",
				"necessity": "给予10万元奖励",
				"condition": "（一）基本条件。1．符合国家产业政策、技术政策和行业发展有关规定；2．项目所涉及的技术成熟，具有较强的开发和应用前景，有利于农业和农村可持续发展；3．项目申报主体必须为具独立法人资格的企事业单位和社团法人单位，不能为行政部门；4．科技特派员牵头申报的项目，跨区域的项目，以企业为主体、产学研联合申报的项目，具有核心知识产权的项目优先；5.项目牵头单位应具备组织协作单位共同完成项目任务的能力和资质。",
				"remark": ""
			}
			
		]
	}
	


]